/* Localized versions of Info.plist keys */

CFBundleName = "bsodclient";
CFBundleShortVersionString = "bsodclient version 0.1";
CFBundleGetInfoString = "bsodclient version 0.1, Copyright 2011 University of Waikato.";
NSHumanReadableCopyright = "Copyright 2011 University of Waikato.";
